Repository: jwendell/gnome-shell-extension-timezone
Catalog: po/*.po
Languages: pt_br

source: Timezone Indicator
pt_br: Indicador de Fuso Horário

source: %d people distributed in %d time zones...
pt_br: %d pessoas distribuídas em %d fusos horários...

source: Make sure to put a file "people.json" in your home directory
pt_br: Confirme se o arquivo "people.json" está em sua pasta pessoal

source: There was an error parsing people.json file
pt_br: Ocorreu um erro ao analisar o arquivo people.json

source: <b>Location for the <i>people.json</i> file</b>
pt_br: <b>Localização do arquivo <i>people.json</i></b>

source: <small>Remote files, e.g., starting with <i>http://</i> are also valid. <a href="https://github.com/jwendell/gnome-shell-extension-timezone/blob/master/editing-people.md">Need help with JSON?</a></small>
pt_br: <small>Arquivos remotos, por exemplo, iniciados em <i>http://</i> são válidos. <a href="https://github.com/jwendell/gnome-shell-extension-timezone/blob/master/editing-people.md">Precisa de ajuda com JSON?</a></small>

source: <b>Highlight working hours</b>
pt_br: <b>Destacar as horas de trabalho</b>

source: From
pt_br: Das

source: to
pt_br: às

source: Save
pt_br: Salvar
